module.exports = [
    {
        "key": "ghilliereset",
        "name": "Автосброс Поляны Древней после входа в Святилище Велики.",
        "type": "bool"
    },
    {
        "key": "velikaredirect",
        "name": "Перенаправление телепортации после сброса Поляны Древней.",
        "type": "bool"
    },
    {
        "key": "fastsolo",
        "name": "Мгновенная телепортация к последнему боссу в одиночных испытаниях.",
        "type": "bool"
    },
    {
        "key": "boxredirect",
        "name": "Телепортация к сундуку с добычей после убийства Баньякас.",
        "type": "bool"
    },
    {
        "key": "acereset",
        "name": "Автосброс ипытания после подбора добычи.",
        "type": "bool"
    }
];